IDEA Open Model
OpenMessage.Object Property
Compatible with IDEA StatiCa Beta 20.0
 Affected object
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public OpenObject Object { get; set; }
Public Property Object As OpenObject
	Get
	Set
Property Value
Type: OpenObject
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace